crea_paciente2.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:WM_MantUsuario>
         <tem:Cod_Empresa>1</tem:Cod_Empresa>
         <tem:Cod_Sucursal>1</tem:Cod_Sucursal>
         <tem:Tipo_Usuario>PACIENTE</tem:Tipo_Usuario>
         <tem:Id_Ambulatorio>1111111</tem:Id_Ambulatorio>
         <tem:Rut_Paciente>9128832</tem:Rut_Paciente>
         <tem:Dv_Paciente>K</tem:Dv_Paciente>
         <tem:Nombre_Paciente>BENITO</tem:Nombre_Paciente>
         <tem:Apepat_Paciente>MORE</tem:Apepat_Paciente>
         <tem:Apemat_Paciente>LOPEZ</tem:Apemat_Paciente>
         <tem:Fechanac_Paciente>06/03/1978</tem:Fechanac_Paciente>
         <tem:Direccion_Paciente>SIMON BOLIVAR 7654</tem:Direccion_Paciente>
         <tem:Comuna_Paciente>301</tem:Comuna_Paciente>
         <tem:Ciudad_Paciente>SANTIAGO</tem:Ciudad_Paciente>
         <tem:Fono1_Paciente>23659874</tem:Fono1_Paciente>
         <tem:Fono2_Paciente></tem:Fono2_Paciente>
         <tem:PrefMovil1>9</tem:PrefMovil1>
         <tem:FonoMovil1>4568246</tem:FonoMovil1>
         <tem:PrefMovil2>0</tem:PrefMovil2>
         <tem:FonoMovil2></tem:FonoMovil2>
         <tem:Email_Paciente>MOCHANNAL@GMAIL.C0M</tem:Email_Paciente>
         <tem:Sexo_Paciente>M</tem:Sexo_Paciente>
         <tem:Prevision_Paciente>30101</tem:Prevision_Paciente>
         <tem:Clave_Usuario>familia7</tem:Clave_Usuario>
         <tem:Pregunta_Clave>GATO</tem:Pregunta_Clave>
         <tem:RespuestaClave>PACO</tem:RespuestaClave>
         <tem:Estado>D</tem:Estado>
         <tem:Accion>I</tem:Accion>
         <tem:IP_Cliente>200.6.100.43</tem:IP_Cliente>
         <tem:Usuario>UINTERNET</tem:Usuario>
      </tem:WM_MantUsuario>
   </soapenv:Body>
</soapenv:Envelope>
